
/* Class = "UITableViewSection"; headerTitle = "DESCRIPTION"; ObjectID = "0eJ-BP-Wej"; */
"0eJ-BP-Wej.headerTitle" = "DESCRIPCIÓN";

/* Class = "UITableViewSection"; headerTitle = "REGULAR DNS SERVERS"; ObjectID = "0gU-l5-6Ha"; */
"0gU-l5-6Ha.headerTitle" = "SERVIDORES DNS NORMALES";

/* Class = "UITableViewSection"; footerTitle = "Custom DNS servers may let you block adult websites, protect from phishing and malware & keep your DNS traffic safe from intercepting and snooping."; ObjectID = "0rg-zQ-Vsw"; */
"0rg-zQ-Vsw.footerTitle" = "Los servidores DNS personalizados pueden bloquear sitios web para adultos, proteger frente a suplantaciones de identidad y mantener así su tráfico DNS a salvo de interceptaciones y espionajes.";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "Detalles del filtro";

/* Class = "UILabel"; text = "Invert Whitelist"; ObjectID = "51F-a9-gWG"; */
"51F-a9-gWG.text" = "Invertir la lista blanca";

/* Class = "UILabel"; text = "Public Key"; ObjectID = "55b-oC-HZF"; */
"55b-oC-HZF.text" = "Clave pública";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "5ac-wo-Zed"; */
"5ac-wo-Zed.title" = "Limpiar";

/* Class = "UINavigationItem"; title = "Subscription Details"; ObjectID = "5nO-PG-4Vo"; */
"5nO-PG-4Vo.title" = "Detalles de la suscripción";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "Buscar actualizaciones de filtros";

/* Class = "UINavigationItem"; title = "How to use AdGuard with Safari"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Cómo usar AdGuard con Safari";

/* Class = "UILabel"; text = "Subscription Title"; ObjectID = "6FQ-HH-8PN"; */
"6FQ-HH-8PN.text" = "Nombre de la suscripción";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "Cargando filtro...";

/* Class = "UILabel"; text = "rules count"; ObjectID = "6ht-Oc-eVL"; */
"6ht-Oc-eVL.text" = "reglas";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "6zk-TZ-zcI"; */
"6zk-TZ-zcI.text" = "Usar filtros simplificados";

/* Class = "UILabel"; text = "AdGuard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "Sitio web de AdGuard";

/* Class = "UILabel"; text = "Loading filters into Safari. Please do not turn off AdGuard. This process will take no more than 30 seconds."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "Cargando filtros en Safari. Por favor, no cierre AdGuard. Este proceso no tardará más de 30 segundos.";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "Filtros";

/* Class = "UILabel"; text = "Name"; ObjectID = "8hU-LQ-5wN"; */
"8hU-LQ-5wN.text" = "Nombre";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "8mf-oU-Qvd"; */
"8mf-oU-Qvd.text" = "no traducir esto";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "Compartir esta aplicación";

/* Class = "UILabel"; text = "Tap Safari, then select Content Blockers"; ObjectID = "9iF-jO-qTI"; */
"9iF-jO-qTI.text" = "Pulse en Safari y después en Bloqueadores de contenido";

/* Class = "UIButton"; accessibilityLabel = "Share with iMessage"; ObjectID = "9z6-O6-QzV"; */
"9z6-O6-QzV.accessibilityLabel" = "Compartir con iMessage";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "Guía rápida";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "Ver en GitHub";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.accessibilityLabel" = "Descripción del servidor";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.placeholder" = "Opcional";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "Agradecimientos";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "C0k-M7-WrN"; */
"C0k-M7-WrN.text" = "No traducir esto";

/* Class = "UIBarButtonItem"; title = "Rules Syntax"; ObjectID = "CM4-d8-GVV"; */
"CM4-d8-GVV.title" = "Sintaxis de las reglas";

/* Class = "UILabel"; text = "incompatible with other VPN apps, unstable"; ObjectID = "CaG-3B-BPp"; */
"CaG-3B-BPp.text" = "incompatible con otras aplicaciones VPN, inestable";

/* Class = "UILabel"; text = "Report an issue"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "Informar de un error";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "DXT-7S-Yh9"; */
"DXT-7S-Yh9.headerTitle" = "PROPIEDADES";

/* Class = "UITableViewSection"; headerTitle = "ENCRYPTED DNS SERVERS"; ObjectID = "Dpk-Xh-zH4"; */
"Dpk-Xh-zH4.headerTitle" = "SERVIDORES DNS ENCRIPTADOS";

/* Class = "UILabel"; text = "AdGuard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "Foro de AdGuard";

/* Class = "UITableViewSection"; footerTitle = "Unblock ads everywhere except the websites from this list"; ObjectID = "ERQ-lT-znM"; */
"ERQ-lT-znM.footerTitle" = "Desbloquea anuncios excepto los de los sitios de esta lista";

/* Class = "UILabel"; text = "Average time"; ObjectID = "FZ9-72-7Y2"; */
"FZ9-72-7Y2.text" = "Tiempo medio";

/* Class = "UILabel"; text = "How to use the Privacy module"; ObjectID = "GUT-ES-QdV"; */
"GUT-ES-QdV.text" = "Cómo usar el módulo de Privacidad";

/* Class = "UILabel"; text = "compatible with \"Personal VPN\" apps"; ObjectID = "GUc-Wj-Y0U"; */
"GUc-Wj-Y0U.text" = "compatible con aplicaciones de \"VPN personal\"";

/* Class = "UILabel"; text = "Server"; ObjectID = "GZu-fQ-9oP"; */
"GZu-fQ-9oP.text" = "Servidor";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "H9H-HX-Ya5"; */
"H9H-HX-Ya5.text" = "no traducir esto";

/* Class = "UIButton"; normalTitle = "Get Started"; ObjectID = "IUU-Z5-nN1"; */
"IUU-Z5-nN1.normalTitle" = "Comenzar";

/* Class = "UIButton"; accessibilityLabel = "Share with Facebook"; ObjectID = "IiA-PR-JUW"; */
"IiA-PR-JUW.accessibilityLabel" = "Compartir en Facebook";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "Ajustes avanzados";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will only use WiFi for background filter updates."; ObjectID = "J25-IO-JkL"; */
"J25-IO-JkL.footerTitle" = "Si esta opción está activada, AdGuard solo usará WiFi para las actualizaciones de filtros en segundo plano.";

/* Class = "UINavigationItem"; title = "How to use the Privacy module"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "Cómo usar el módulo de Privacidad";

/* Class = "UILabel"; text = "Learn about other AdGuard products"; ObjectID = "JJ2-mt-kfu"; */
"JJ2-mt-kfu.text" = "Los otros productos de AdGuard";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "VALORE Y COMPARTA";

/* Class = "UILabel"; text = "Delete Subscription"; ObjectID = "JZP-ZL-5MP"; */
"JZP-ZL-5MP.text" = "Eliminar suscripción";

/* Class = "UILabel"; text = "URL"; ObjectID = "JgG-ai-YUi"; */
"JgG-ai-YUi.text" = "URL";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.accessibilityLabel" = "Nombre del servidor";

/* Class = "UITextField"; placeholder = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.placeholder" = "Nombre del servidor";

/* Class = "UILabel"; text = "Thank you for choosing AdGuard!"; ObjectID = "Kr8-bS-Qpe"; */
"Kr8-bS-Qpe.text" = "¡Gracias por elegir AdGuard!";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "Ajustes avanzados";

/* Class = "UILabel"; text = "Trackers"; ObjectID = "LdP-sR-wLZ"; */
"LdP-sR-wLZ.text" = "Rastreadores";

/* Class = "UILabel"; text = "Description"; ObjectID = "Lfh-LN-p70"; */
"Lfh-LN-p70.text" = "Descripción";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.accessibilityLabel" = "Añadir servidor personalizado";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.text" = "Añadir personalizado...";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.accessibilityLabel" = "Nombre de servidor";

/* Class = "UITextField"; placeholder = "Provider Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.placeholder" = "Nombre de proveedor";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "Filtros";

/* Class = "UILabel"; text = "Rules Count"; ObjectID = "NiW-hL-juv"; */
"NiW-hL-juv.text" = "Reglas";

/* Class = "UITableViewSection"; headerTitle = "PRIVACY"; ObjectID = "O5j-gK-Ij6"; */
"O5j-gK-Ij6.headerTitle" = "PRIVACIDAD";

/* Class = "UINavigationItem"; title = "DNS Server"; ObjectID = "PEv-Ro-tyt"; */
"PEv-Ro-tyt.title" = "Servidor DNS";

/* Class = "UILabel"; text = "Name"; ObjectID = "PNk-El-WUs"; */
"PNk-El-WUs.text" = "Nombre";

/* Class = "UINavigationItem"; title = "AdGuard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "AdGuard";

/* Class = "UITableViewSection"; headerTitle = "service information"; ObjectID = "QEg-Af-TDA"; */
"QEg-Af-TDA.headerTitle" = "INFORMACIÓN DEL SERVICIO";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "Última modificación";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "MÁS";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.accessibilityLabel" = "Añadir servidor personalizado";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.text" = "Añadir personalizado...";

/* Class = "UILabel"; text = "Open Settings App"; ObjectID = "SvM-g3-UXU"; */
"SvM-g3-UXU.text" = "Abra Ajustes";

/* Class = "UILabel"; text = "Address"; ObjectID = "T3D-HG-ile"; */
"T3D-HG-ile.text" = "Dirección";

/* Class = "UILabel"; text = "incompatible with other VPN apps"; ObjectID = "TXz-VG-5ab"; */
"TXz-VG-5ab.text" = "incompatible con otras aplicaciones de VPN";

/* Class = "UINavigationItem"; title = "Request Detail"; ObjectID = "UG4-lw-q0k"; */
"UG4-lw-q0k.title" = "Detalles de la solicitud";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "UH5-l5-jPn"; */
"UH5-l5-jPn.footerTitle" = "Si esta opción está activada, AdGuard ignorará cualquier regla \"cosmética\" genérica. Esto aumentará el renderizado de páginas en cambio de la calidad del filtrado.";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.accessibilityLabel" = "Descripción de servidor";

/* Class = "UITextField"; placeholder = "IP Address"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.placeholder" = "Dirección IP";

/* Class = "UILabel"; text = "DNS Settings"; ObjectID = "UeP-WD-3SS"; */
"UeP-WD-3SS.text" = "Ajustes de DNS";

/* Class = "UILabel"; text = "Per request"; ObjectID = "UzV-tx-iYV"; */
"UzV-tx-iYV.text" = "Por solicitud";

/* Class = "UILabel"; text = "Provider"; ObjectID = "V0q-qQ-2k7"; */
"V0q-qQ-2k7.text" = "Proveedor";

/* Class = "UIButton"; accessibilityLabel = "Share with mail"; ObjectID = "VUm-f4-Rox"; */
"VUm-f4-Rox.accessibilityLabel" = "Compartir por correo electrónico";

/* Class = "UILabel"; text = "Full-Tunnel (with VPN icon)"; ObjectID = "Vhn-Fl-Rgs"; */
"Vhn-Fl-Rgs.text" = "Full-Tunnel (con el ícono de VPN)";

/* Class = "UILabel"; text = "Time"; ObjectID = "Vov-Qa-c5v"; */
"Vov-Qa-c5v.text" = "Fecha y hora";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "Filtro del usuario";

/* Class = "UILabel"; text = "System Default"; ObjectID = "Wmd-ay-ZDm"; */
"Wmd-ay-ZDm.text" = "Por defecto del sistema";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "XZ2-aJ-CUB"; */
"XZ2-aJ-CUB.headerTitle" = "PROPIEDADES";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "Valore esta aplicación";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "YCN-2T-SP5"; */
"YCN-2T-SP5.text" = "Modificado por última vez";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "YRI-K8-S98"; */
"YRI-K8-S98.text" = "Lista blanca";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.accessibilityLabel" = "Nombre de servidor";

/* Class = "UITextField"; placeholder = "Enter name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.placeholder" = "Introduzca un nombre";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.accessibilityLabel" = "Descripción de servidor";

/* Class = "UITextField"; placeholder = "https://example.org"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.placeholder" = "https://ejemplo.org";

/* Class = "UINavigationItem"; title = "DNS Settings"; ObjectID = "bRv-X8-sV2"; */
"bRv-X8-sV2.title" = "Ajustes de DNS";

/* Class = "UITableViewSection"; headerTitle = "Tunnel mode"; ObjectID = "bai-Bl-QoX"; */
"bai-Bl-QoX.headerTitle" = "Modo";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "Cancelar";

/* Class = "UIButton"; accessibilityLabel = "Share with Twitter"; ObjectID = "d2O-oQ-yhe"; */
"d2O-oQ-yhe.accessibilityLabel" = "Compartir en Twitter";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "Propiedades";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "Descripción";

/* Class = "UISearchBar"; placeholder = "Search"; ObjectID = "dfJ-Vu-VvC"; */
"dfJ-Vu-VvC.placeholder" = "Buscar";

/* Class = "UITableViewSection"; footerTitle = "Here you can change the DNS servers to be used by the system."; ObjectID = "dot-9a-P84"; */
"dot-9a-P84.footerTitle" = "Aquí puede cambiar los servidores DNS usados por el sistema.";

/* Class = "UITableViewSection"; headerTitle = "SAFARI CONTENT BLOCKING"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "BLOQUEO DE CONTENIDO EN SAFARI";

/* Class = "UILabel"; text = "Detected"; ObjectID = "eBh-Sc-dji"; */
"eBh-Sc-dji.text" = "Detectados";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "Versión";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "Lista blanca";

/* Class = "UILabel"; text = "Title"; ObjectID = "ebz-JZ-xJk"; */
"ebz-JZ-xJk.text" = "Nombre";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "Página web sobre el filtro";

/* Class = "UITableViewSection"; headerTitle = "dns crypt provider settings"; ObjectID = "fE9-X1-Iu9"; */
"fE9-X1-Iu9.headerTitle" = "AJUSTES DE PROVEEDOR DE DNS ENCRIPTADO";

/* Class = "UILabel"; text = "Remove Server"; ObjectID = "fkY-pd-BQi"; */
"fkY-pd-BQi.text" = "Servidor remoto";

/* Class = "UINavigationItem"; title = "DNS Requests Log"; ObjectID = "fov-We-MES"; */
"fov-We-MES.title" = "Registro de solicitudes DNS";

/* Class = "UILabel"; text = "How to use AdGuard with Safari"; ObjectID = "fpT-Zt-7rJ"; */
"fpT-Zt-7rJ.text" = "Cómo usar AdGuard con Safari";

/* Class = "UILabel"; text = "Description"; ObjectID = "fxJ-3O-Pyg"; */
"fxJ-3O-Pyg.text" = "Descripción";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.accessibilityLabel" = "Descripción del servidor";

/* Class = "UITextField"; placeholder = "Provider Public Key"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.placeholder" = "Clave pública de proveedor";

/* Class = "UILabel"; text = "Notes"; ObjectID = "h1D-4n-pqC"; */
"h1D-4n-pqC.text" = "Notas";

/* Class = "UILabel"; text = "Safari content blocker is disabled"; ObjectID = "h2t-QC-6Ly"; */
"h2t-QC-6Ly.text" = "El bloqueador del contenido de Safari está desactivado";

/* Class = "UITableViewSection"; headerTitle = "subscriptions"; ObjectID = "hhH-cn-ebn"; */
"hhH-cn-ebn.headerTitle" = "suscripciones";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "Versión";

/* Class = "UIBarButtonItem"; title = "Clear All"; ObjectID = "j5B-WF-5L7"; */
"j5B-WF-5L7.title" = "Borrar todo";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "Acerca de";

/* Class = "UILabel"; text = "Restart when Network Changes"; ObjectID = "jBu-8q-Tdv"; */
"jBu-8q-Tdv.text" = "Reiniciar cuando cambia la red";

/* Class = "UILabel"; text = "Name"; ObjectID = "jOj-hC-hsN"; */
"jOj-hC-hsN.text" = "Nombre";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "jeQ-cV-4uz"; */
"jeQ-cV-4uz.text" = "No traducir esto";

/* Class = "UILabel"; text = "DNS requests"; ObjectID = "jf3-SJ-PWq"; */
"jf3-SJ-PWq.text" = "Solicitudes DNS";

/* Class = "UILabel"; text = "Description"; ObjectID = "jzd-bP-1J5"; */
"jzd-bP-1J5.text" = "Descripción";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.accessibilityLabel" = "Descripción del servidor";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.placeholder" = "Opcional";

/* Class = "UITableViewSection"; footerTitle = "Privacy module configuration: whitelist, blacklist, subscriptions."; ObjectID = "kfy-6h-zAP"; */
"kfy-6h-zAP.footerTitle" = "Configuración del módulo de privacidad: lista blanca, lista negra, suscripciones.";

/* Class = "UILabel"; text = "Title"; ObjectID = "kfz-1c-kTa"; */
"kfz-1c-kTa.text" = "Nombre";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "lD9-fh-WNd"; */
"lD9-fh-WNd.text" = "Guía rápida";

/* Class = "UILabel"; text = "Split-Tunnel"; ObjectID = "lYE-ow-dIW"; */
"lYE-ow-dIW.text" = "Split-Tunnel";

/* Class = "UILabel"; text = "How to use AdGuard with Safari"; ObjectID = "m6W-tp-q7h"; */
"m6W-tp-q7h.text" = "Cómo usar AdGuard con Safari";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "Filtros";

/* Class = "UILabel"; text = "Type"; ObjectID = "mZs-iK-90C"; */
"mZs-iK-90C.text" = "Tipo";

/* Class = "UITableViewSection"; headerTitle = "RESPONSES"; ObjectID = "nQ7-DM-a3O"; */
"nQ7-DM-a3O.headerTitle" = "RESPUESTAS";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "Estado";

/* Class = "UILabel"; text = "Categories"; ObjectID = "o46-vh-cyr"; */
"o46-vh-cyr.text" = "Categorías";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "Acerca de";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "pR7-HI-2iE"; */
"pR7-HI-2iE.text" = "Bienvenido/a";

/* Class = "UILabel"; text = "How to use the Privacy module"; ObjectID = "rcI-Mf-jSz"; */
"rcI-Mf-jSz.text" = "Cómo usar el módulo de Privacidad";

/* Class = "UILabel"; text = "Status"; ObjectID = "rft-NS-ejI"; */
"rft-NS-ejI.text" = "Estado";

/* Class = "UINavigationItem"; title = "Privacy Settings"; ObjectID = "rhQ-dZ-5BV"; */
"rhQ-dZ-5BV.title" = "Ajustes de privacidad";

/* Class = "UILabel"; text = "Blacklist"; ObjectID = "sGp-bq-UV6"; */
"sGp-bq-UV6.text" = "Lista negra";

/* Class = "UILabel"; text = "Status"; ObjectID = "sV1-SB-Gpd"; */
"sV1-SB-Gpd.text" = "Estado";

/* Class = "UITableViewSection"; footerTitle = "Enter the IP addresses of the DNS servers here (in IPv4 or IPv6 format), separated by commas or line breaks. If necessary, add a port number to the DNS address, e.g: 208.67.222.222:5353 for IPv4 or [2620:0:ccc::2]:5353 for IPv6."; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.footerTitle" = "Introduzca las direcciones IP de los servidores DNS aquí (en formato IPv4 o IPv6), separadas por comas o saltos de línea. Si es necesario, añada un número de puerto a la dirección DNS, por ejemplo: 208,67.222.222:5353 para IPv4 o [2620:0:ccc::2]:5353 para IPv6.";

/* Class = "UITableViewSection"; headerTitle = "IP Addresses"; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.headerTitle" = "Direcciones IP";

/* Class = "UILabel"; text = "Add Subscription"; ObjectID = "t1B-zd-rB2"; */
"t1B-zd-rB2.text" = "Añadir suscripción";

/* Class = "UINavigationItem"; title = "Popular Subscriptions"; ObjectID = "t1M-14-wgf"; */
"t1M-14-wgf.title" = "Suscripciones populares";

/* Class = "UINavigationItem"; title = "New Subscription"; ObjectID = "vFz-tI-tPI"; */
"vFz-tI-tPI.title" = "Nueva suscripción";

/* Class = "UILabel"; text = "Enable AdGuard"; ObjectID = "wUQ-4e-e8Z"; */
"wUQ-4e-e8Z.text" = "Activar AdGuard";

/* Class = "UILabel"; text = "Processed"; ObjectID = "wep-py-y1S"; */
"wep-py-y1S.text" = "Procesadas";

/* Class = "UILabel"; text = "Privacy Settings"; ObjectID = "wh3-Sg-Mlf"; */
"wh3-Sg-Mlf.text" = "Ajustes de privacidad";

/* Class = "UILabel"; text = "Full-Tunnel (without VPN icon)"; ObjectID = "x41-X3-F4F"; */
"x41-X3-F4F.text" = "Full-Tunnel (sin el ícono de VPN)";

/* Class = "UILabel"; text = "Auto Update over Wi-Fi only"; ObjectID = "x5D-K1-eUX"; */
"x5D-K1-eUX.text" = "Actualizar automáticamente solo por WiFi";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "yAY-Ed-aTk"; */
"yAY-Ed-aTk.text" = "Buscar actualizaciones";

/* Class = "UITableViewSection"; footerTitle = "With AdGuard you can decide which domains should be allowed or should be blocked."; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.footerTitle" = "Con AdGuard usted elige qué dominios se permitirán y cuáles serán bloqueados.";

/* Class = "UITableViewSection"; headerTitle = "user rules"; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.headerTitle" = "REGLAS DEL USUARIO";
